var championInfo = [{
  "title": "西甲冠军",
  "num": "25",
  "unit": "个"
}, {
  "title": "欧冠",
  "num": "5",
  "unit": "个"
}, {
  "title": "国王杯",
  "num": "30",
  "unit": "个"
}]

var NewsCases = [
  {
    "picture": "/images/HomeNews/home_new_messi.jpg",
    "detail": "2000年，梅西加入巴塞罗那俱乐部。2005年，阿根廷青年队夺取世青赛冠军，梅西赢得了金球奖和金靴奖双项大奖。2008年，梅西随阿根廷国奥队夺取了金牌。2009年底，当选欧洲足球先生和世界足球先生。2008-2009赛季率领球队连夺西甲、国王杯和欧冠三个冠军。2011年，梅西获得首届国际足联金球奖，还获得了欧足联欧洲最佳球员。2013年，他以46粒联赛进球的成绩第三次获得欧洲金靴奖奖杯。2014年，梅西评为2013年世界职业联赛最佳射手奖 。2015年，当选欧洲超级杯最佳球员，获得欧洲最佳球员。 2016年，梅西荣膺2015年度FIFA金球奖，五度得奖创纪录。2017年，梅西领取了2016-17赛季的欧洲金靴奖."
  },
  {
    "picture": "/images/HomeNews/home_news_compation.jpg",
    "detail": "2014-2015赛季 欧洲超级杯决赛，塞维利亚队率先取得领先，但第7分钟，梅西用一脚直接任意球扳平了比分。仅仅8分钟后，梅西再次破门。上半场比赛结束前，拉菲尼亚捅射破门，巴萨3比1领先结束半场争夺。易边再战，巴萨继续猛攻，布茨克斯在第52分钟前场抢断成功后送出妙传，苏亚雷斯冷静施射，比分变为4比1。此后，塞维利亚队却展开了疯狂反扑。他们先是在57分钟由雷耶斯扳回一球。随后，塞维利亚队主帅埃梅里接连换人，他换上的三名球员创造了两个进球，双方90分钟内战成4比4平加时赛中，巴萨用佩德罗换下马斯切拉诺，佩德罗近距离补射得手，绝杀塞梅里亚，最终捧得本赛季欧洲超级杯冠军"
  },
  {
    "picture": "/images/HomeNews/home_news_Iniesta.jpg",
    "detail": "伊涅斯塔加入拉玛西亚青训营。2001年，伊涅斯塔升入巴塞罗那B队。2002年，伊涅斯塔开始代表巴塞罗那一线队参赛。至今为止，伊涅斯塔已代表巴塞罗那足球俱乐部夺得了四次欧冠冠军和八次西甲联赛冠军。在现在的足球世界里，没有人能像伊涅斯塔这样解读比赛，他能把不可能的传球变成简单的线路规划。他就是足球教科书，是魔术师，是足球大师，他是西班牙传球和控球战术的最好代表。伊涅斯塔和哈维被称为当代最强中场大师，2017-2018赛季是伊涅斯塔最后一个在巴萨的赛季，联赛最后一场比赛，巴萨用双冠王来为他举办盛大的庆祝和欢送活动，一代中场大师离开了巴萨，踏上了新的征程！"
  }, {
    "picture": "/images/HomeNews/home_news_CampNou.jpg",
    "detail": "诺坎普（球场），是西甲豪门巴塞罗那队的主场。1957年完工时只能容纳93053名观众（原计划容纳150000人，后被取消），现能容纳109815名观众。球场面积为107x72米（现在诺坎普是 105x68，符合欧足联的要求）。诺坎普球场见证了一代又一代球王的诞生，诺坎普球场被欧足联授予五星级球场。整个西班牙只有其他四座球场同样获此殊荣，分别是巴塞罗那奥林匹克体育场、塞维利亚的新卡图加奥林匹克球场、马德里竞技的卡尔德隆球场和皇家马德里的伯纳乌球场。诺坎普球场内部设施不仅有球队更衣室，还包括主席台、贵宾休息室、新闻发布中心、数个电视演播室、体育医学中心。"
  }
]


module.exports ={
  championInfo: championInfo,
  NewsCases: NewsCases,
}